const RUSSIAN = {
  buttons: {
    home: "ГЛАВНАЯ",
    about_us: "О КОМПАНИИ",
    products_services: "ПРОДУКТЫ И УСЛУГИ",
    portfolio: "ПАРТФОЛИО",
    carriers: "КАРИЕРА",
    partners: "НАШИ ПАРТНЕРЫ",
    contact: "КОНТАКТЫ"
  },
  homepage:{
    slogan1: '"Ключ к вашему успеху',
    slogan2: 'Это Наш приоритет"'
  },
  intro:{
    title: "Давайте создадим",
    subtitle: "ваш цифровой опыт",
    paragraph: "Business IT Services - это надежная IT-компания с командой профессионалов, предлагающих широкий спектр услуг и решений в области информационных технологий. Наша миссия заключается в том, чтобы превратить идеи наших клиентов в успешные проекты. Сотрудничество с Зарубежные партнеры позволяют нам иметь широкий портфель продуктов и услуг по разумным ценам / качеству, доступным для наших клиентов. "
  }
}
export default RUSSIAN;